/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Herzlich willkommen! So klappt es mit dem Verbinden.";

/* Get Started step: detail text */
"getStarted-detailText" = "Zuerst muss der Scanner an eine Stromquelle angeschlossen werden; danach wird das USB-Kabel am Scanner und am Computer eingesteckt.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Eingescannte Dokumente automatisch in Evernote sortieren.";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "ScanSnap für Evernote identifiziert Fotos, Quittungen, Visitenkarten und Dokumente und speichert sie automatisch in Evernote-Notizbücher.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Automatisches Speichern konfigurieren";


/* Documents step: heading text */
"documents-heading" = "Dokumente automatisch speichern";

/* Documents step: detail text */
"documents-detailText" = "Du kannst E-Mails, Rechnungen, Garantiedokumente, Steuererklärungen u. a. m. speichern. Mit Evernote kannst du in eingescannten Dokumenten suchen; so hast du stets Zugriff auf die wichtigsten Daten und Informationen.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Eingescannte Dokumente automatisch speichern in:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Dokumente";


/* Business Cards step: heading text */
"businessCards-heading" = "Visitenkarten automatisch speichern";

/* Business Cards step: detail text */
"businessCards-detailText" = "Die gesammelten Visitenkarten brauchen keinen Platz auf dem Schreibtisch wegzunehmen. Du kannst sie mit der Schrift nach unten in den Dokumenteneinzug legen und in einem Arbeitsgang in Evernote einscannen.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Eingescannte Visitenkarten automatisch speichern in:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Visitenkarten";


/* Receipts step: heading text */
"receipts-heading" = "Quittungen automatisch speichern";

/* Receipts step: detail text */
"receipts-detailText" = "Zahlungsbelege wie beispielsweise Spesenabrechnungen und Steuererklärungen müssen unbedingt aufbewahrt werden. Evernote ist hierfür optimal.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Eingescannte Quittungen automatisch speichern in:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Quittungen";


/* Photos step: heading text */
"photos-heading" = "Fotos automatisch speichern";

/* Photos step: detail text */
"photos-detailText" = "Wertvolle Erinnerungen, an einer Stelle abgelegt. Du kannst sie mit dem Bild nach unten in die Dokumentzufuhr legen und problemlos in Evernote einscannen.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Eingescannte Fotos automatisch speichern in:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Fotos";



/* Go Premium step: heading text */
"premium-heading" = "Für Evernote Premium einlösen";

/* Go Premium step: detail text */
"premium-detailText" = "Möchtest du einfacher leben und intelligenter arbeiten? Mit ScanSnap erhältst du ein Jahr Evernote Premium. Du kannst gleich damit loslegen.";


/* Finished step: heading text */
"finished-heading" = "Alles einscannen";

/* Finished step: detail text */
"finished-detailText" = "Lege Fotos, Quittungen, Visitenkarten oder Dokumente in ScanSnap für Evernote und drücke die grüne Taste.";
